
// Localized versions of Info.plist keys
"NSHumanReadableCopyright" = "Copyright 2006-2026 Michael O. McCracken.";

// Localized versions of Info.plist keys
"PDF" = "PDF";

// Localized versions of Info.plist keys

// Localized versions of Info.plist keys
"PDF Bundle" = "Paquete PDF";

// Localized versions of Info.plist keys
"PostScript" = "PostScript";

// Localized versions of Info.plist keys
"Encapsulated PostScript" = "PostScript encapsulado";

// Localized versions of Info.plist keys
"DVI" = "DVI";

// Localized versions of Info.plist keys
"XDV" = "XDV";

// Localized versions of Info.plist keys
"Skim Notes" = "Notas Skim";

// Localized versions of Info.plist keys
"Notes as Text" = "Notas como Texto";

// Localized versions of Info.plist keys
"Notes as RTF" = "Notas como RTF";

// Localized versions of Info.plist keys
"Notes as RTFD" = "Notas como RTFD";

// Localized versions of Info.plist keys
"Notes as FDF" = "Notas como FDF";

// Localized versions of Info.plist keys
"Archive" = "Archivo";

// Localized versions of Info.plist keys
"Folder" = "Carpeta";

// Localized versions of Info.plist keys
"net.sourceforge.skim-app.skimURL" = "URL de Skim";

// Localized versions of Info.plist keys
NSAppleEventsUsageDescription = "Skim usa AppleScript para redactar mensajes de correo electrónico, abrir editores de texto y ejecutar AppleScripts del usuario desde el menú.";
NSDownloadsFolderUsageDescription = "Skim posiziona i file scaricati nella cartella Download.";

